<section id="lever">
	<div class="container">
		<div class="row">
			<div class="col-md-7 descr">
				<h2 class="title">Авторская методика «короткого рычага»</h2>    
				<p>
					Эффективность этой уникальной методики можно увидеть по результатам: 95% наших Пациентов с протрузией и грыжей успешно избегают операции. Это наша авторская методика, которая позволяет помочь большинству Пациентов уже в первый день обращения с острой болью.
					</p>
					<p>
					Метод «короткого рычага» безопасен, так как дает нам возможность очень точно влиять на необходимый участок позвоночника. Мы не можем навредить, используя наш метод, поскольку он не затрагивает соседние здоровые участки позвоночника, связки или мышцы.
					</p>
					<p>
					Мы используем только нехирургические методы лечения, но в некоторых случаях все же невозможно обойтись без операции. Наши врачи диагностируют такие случаи сразу во время консультации и направляют в специализированную клинику.
				</p>
			</div>
			<div class="col-md-5">
				<ul>
					<li>
						<i class="icon icon-ten-year"></i>
						Более 10 лет — основная методика Института. 
						Эффективно лечит грыжу, радикулит, 
						а также большинство других заболеваний позвоночника. 
					</li>
					<li>
						<i class="icon icon-back-muscles"></i>
						Абсолютно безболезненная,
						нетравматичная и безопасная,
						поскольку воздействие происходит 
						очень точно и исключительно на необходимый 
						участок позвоночника. 
					</li>
					<li>
						<i class="icon icon-man"></i>
						Уже после первого сеанса
						большинство пациентов с острой болью испытывают облегчение.
					</li>
				</ul>          
			</div>
		</div>
	</div>
</section>