
<div class="col-md-4 clrp n-item">
<div class="img-wrap">
	<a href="#"><img src="../img/foto2.jpg" alt="foto"></a>
</div>
<h3><a href="#">Предлагаемые опции выездных 
	медицинских услуг</a></h3>
	<p>
		Фрагмент ядра, вышедший за пределы диска, воспринимается иммунной системой как чужеродный. В связи с этим развивается воспалительная реакция, целью которой является ограничение (в данном случае обызвествление)
		вышедшего фрагмента пульпозного ядра. Воспаление же всегда сопровождается отеком. 
	</p>
	<a href="#" class="btn small">Узнать больше</a>
</div>

<div class="col-md-4 clrp n-item">
<div class="img-wrap">
	<a href="#"><img src="../img/foto2.jpg" alt="foto"></a>
</div>
<h3><a href="#">Предлагаемые опции выездных 
	медицинских услуг</a></h3>
	<p>
		Фрагмент ядра, вышедший за пределы диска, воспринимается иммунной системой как чужеродный. В связи с этим развивается воспалительная реакция, целью которой является ограничение (в данном случае обызвествление)
		вышедшего фрагмента пульпозного ядра. Воспаление же всегда сопровождается отеком. 
	</p>
	<a href="#" class="btn small">Узнать больше</a>
</div>

<div class="col-md-4 clrp n-item">
<div class="img-wrap">
	<a href="#"><img src="../img/foto2.jpg" alt="foto"></a>
</div>
<h3><a href="#">Предлагаемые опции выездных 
	медицинских услуг</a></h3>
	<p>
		Фрагмент ядра, вышедший за пределы диска, воспринимается иммунной системой как чужеродный. В связи с этим развивается воспалительная реакция, целью которой является ограничение (в данном случае обызвествление)
		вышедшего фрагмента пульпозного ядра. Воспаление же всегда сопровождается отеком. 
	</p>
	<a href="../blog-inner.php" class="btn small">Узнать больше</a>
</div>



<div class="col-md-4 clrp n-item">
<div class="img-wrap">
	<a href="#"><img src="../img/foto2.jpg" alt="foto"></a>
</div>
<h3><a href="#">Предлагаемые опции выездных 
	медицинских услуг</a></h3>
	<p>
		Фрагмент ядра, вышедший за пределы диска, воспринимается иммунной системой как чужеродный. В связи с этим развивается воспалительная реакция, целью которой является ограничение (в данном случае обызвествление)
		вышедшего фрагмента пульпозного ядра. Воспаление же всегда сопровождается отеком. 
	</p>
	<a href="../blog-inner.php" class="btn small">Узнать больше</a>
</div>

<div class="col-md-4 clrp n-item">
<div class="img-wrap">
	<a href="#"><img src="../img/foto2.jpg" alt="foto"></a>
</div>
<h3><a href="#">Предлагаемые опции выездных 
	медицинских услуг</a></h3>
	<p>
		Фрагмент ядра, вышедший за пределы диска, воспринимается иммунной системой как чужеродный. В связи с этим развивается воспалительная реакция, целью которой является ограничение (в данном случае обызвествление)
		вышедшего фрагмента пульпозного ядра. Воспаление же всегда сопровождается отеком. 
	</p>
	<a href="../blog-inner.php" class="btn small">Узнать больше</a>
</div>

<div class="col-md-4 clrp n-item">
<div class="img-wrap">
	<a href="#"><img src="../img/foto2.jpg" alt="foto"></a>
</div>
<h3><a href="#">Предлагаемые опции выездных 
	медицинских услуг</a></h3>
	<p>
		Фрагмент ядра, вышедший за пределы диска, воспринимается иммунной системой как чужеродный. В связи с этим развивается воспалительная реакция, целью которой является ограничение (в данном случае обызвествление)
		вышедшего фрагмента пульпозного ядра. Воспаление же всегда сопровождается отеком. 
	</p>
	<a href="../blog-inner.php" class="btn small">Узнать больше</a>
</div>

