<section id="team">
	<div class="container">
		<div class="row">
			<div class="col-md-7 descr">
				<h2 class="title">Наши врачи</h2>    
				<p>
					В дополнение к значительному
					(в некоторых случаях более чем 10-летнему) опыту работы с
					консервативными методами лечения, многие наши врачи успели
					также поработать травматологами, ортопедами, хирургами 
					в других медицинских учреждениях. Сочетание разнообразного
					опыта позволяет каждому из них принимать обоснованное
					решение при выборе оптимального метода безоперационного 
					лечения.
				</p>
			</div>
			<div class="col-md-5">
				<div class="img-wrap">
					<img src="../img/nstitute.jpg" alt="foto">
				</div>                
			</div>
		</div>
	</div>
</section>