<div class="col-sm-9 conten-treat">
	<h2 class="title">Межпозвоночная грыжа</h2>
	<p>
		В Институте вертебрологии и реабилитации мы делаем профессиональный 
		лечебный массаж. Во время курса лечебного массажа мы прорабатываем 
		глубокие мышцы спины, поддерживающие позвоночник. Благодаря лечебному
		массажу убираются мышечная скованность и асимметрия, которые приводят 
		к боли в спине.  
	</p>
	
	<h4>Какими методами мы лечим в Институте вертебрологии и реабилитации?</h4>
	<p>    
		Многие наши массажисты работают уже более 10 лет.
		Существуют строгие стандарты работы и внутренняя система
		обучения для наших специалистов лечебного массажа и врачей. 
		Нас отличает то, что врач подбирает индивидуально курс лечения 
		для каждого пациента. Врач обязательно инструктирует массажиста,
		каким участкам спины необходимо уделить особое внимание.
		Первые три сеанса лечебного массажа обязательно проходят под руководством врача.
		В дальнейшем, при необходимости, врач также может присутствовать на каждом сеансе.     
	</p>
	<h4>Какими методами мы лечим в Институте вертебрологии и реабилитации?</h4>
		<p>    
		Многие наши массажисты работают уже более 10 лет.
		Существуют строгие стандарты работы и внутренняя система
		обучения для наших специалистов лечебного массажа и врачей. 
		Нас отличает то, что врач подбирает индивидуально курс лечения 
		для каждого пациента. Врач обязательно инструктирует массажиста,
		каким участкам спины необходимо уделить особое внимание.
		Первые три сеанса лечебного массажа обязательно проходят под руководством врача.
		В дальнейшем, при необходимости, врач также может присутствовать на каждом сеансе.     
	</p>

	
<?php include 'components/inner-slider.php'; ?>            

<?php include 'components/sidebar-reviews.php'; ?>            
</div>