<section id="backbone">
	<h2 class="title">Центр укрепления позвоночника и 
		суставов при институте</h2>    
		<p class="subtitle">
			Курс занятий в Центре по финско-немецкой методике David 
			на компьютеризированных тренажерах позволяет 
			эффективно укрепить мышечный корсет и восстановить 
			поврежденные межпозвоночные диски. В результате 
			пациенты надолго избавляются даже от тяжелых проблем спины и суставов.
		</p>
		<div class="container-fluid">
			<div class="row">
				<div class="col-md-4 b-item">
					<div class="img-block">
						<img src="img/foto1.jpg" alt="foto">
					</div>
					<p class="descr">
						Методика избавляет от боли в спине при грыжах,
						протрузиях, остеохондрозе в 90% случав.
					</p>
				</div>
				<div class="col-md-4 b-item">
					<div class="img-block">
						<img src="img/foto2.jpg" alt="foto">
					</div>
					<p class="descr">
						Программа формируется индивидуально под
						Пациента в результате тщательного компьютерного тестирования.
					</p>
				</div>
				<div class="col-md-4 b-item">
					<div class="img-block">
						<img src="img/foto3.jpg" alt="foto">
					</div>
					<p class="descr">
						Абсолютно безопасная методика благодаря изоляции мышц, которые не должны работать, 
						и подачи нагрузки индивидуально под Ваше тело компьютером.
					</p>
				</div>
			</div>
		</div>	

		<a href="#" class="btn small">Перейти на сайт центра укрепления позвоночника и суставов</a>
	</section>