<div class="col-sm-9">
	<div class="container-fluid clrp">
		<div class="row">
			<div class="col-md-12">
				<div id="ajax-page">
					<div class="speener"></div>
					<h2 class="title">Киев, Лукьяновка</h2>
					<div id="map">
						<div class="gmap" 
						data-address="Киев, ул.Златоустовская 2/4"
						data-zoom="14" 
						data-marker="img/marker.png">
					</div>
				</div>
				<div class="col-md-8">
					<div class="content-c">
						<div class="place">
							<p>
								<i class="fa fa-map-marker"></i>  
								Метро «Политехнический институт» 
								или «Лукьяновская»,  ул. Андрющенко, 7/19, оф. 21
							</p>
						</div>
						<div class="phone">
							<p>
								<i class="fa fa-phone"></i>
								+38(044) 236-76-21
							</p>
						</div>
						<div class="timetable">
							<p>
								<i class="fa fa-clock-o"></i>
								Понедельник — пятница: 8:00 — 22:00
								Суббота: 9:00 — 15:00
								Воскресенье: выходной
							</p>
						</div>
						<h3>Как к нам добраться:</h3>
						<p>
							От ст. м. Лукьяновская: Троллейбусом №6, 18, 33, маршруткой №181(18+7) от остановки ст. м. Лукьяновская в сторону Куреневского парка до остановки ул. Багговутовская. От остановки ул. Багговутовская необходимо пройти примерно 400 м по ул. Багговутовская в сторону торгового центра “Променада”. По левой стороне улицы непосредственно перед торговым центром находится девятиэтажное офисное здание. Новый филиал Института Вертебрологии и Реабилитации находится на первом этаже здания, вход слева от центрального входа.
						</p>
						<p>
							Маршруткой №179 от остановки Лукьяновская площадь в сторону улицы Татарская до остановки ул. Багговутовская. От остановки ул. Багговутовская необходимо пройти примерно 400 м по ул. Багговутовская в сторону торгового центра “Променада”. По левой стороне улицы непосредственно перед торговым центром находится девятиэтажное офисное здание. Новый филиал Института Вертебрологии и Реабилитации находится на первом этаже здания, вход слева от центрального входа.
						</p>
					</div>
				</div>
				<div class="col-md-4">
					<form action="" class="form">
						<p>
							Оставьте заявку и мы свяжемся с вами, 
							ответим на все вопросы или запишем на прием к доктору
						</p>

						<label for="name">Имя</label>
						<input type="text" name="name" placeholder="Имя">

						<label for="phone">Телефон</label>
						<input type="text" name="phone" placeholder="+380">

						<button type="submit" class="btn full">Отправить заявку</button>

					</form>
				</div>
			</div>
		</div>
	</div>
</div>
</div>
<script src="http://maps.google.com/maps/api/js?key=AIzaSyDeQ0u4qmmTOrvSAMlV5UF9fIVOs9v7o0A"></script>