<div class="container institute-descr">
	<div class="row">
		<div class="col-md-6">
			<div class="img-wrap">
				<img src="../img/nstitute2.jpg"  alt="foto">
			</div>
		</div>
		<div class="col-md-6">
			<div class="descr">
				<h3>Институт вертебрологии и реабилитации является 
					лидером в лечении заболеваний спины без операций.
				</h3>
				<p class="subtitle">
					С 2002 года мы помогаем людям с острой или
					хронической болью в спине избавиться от этой 
					проблемы эффективно и надолго. С 2015 года на 
					базе института также применяется финско-немецкая
					методика лечения движением с помощью высокотехнологичных 
					медицинских тренажеров 
				</p>            
			</div>
		</div>
	</div>
</div>