<section id='news' class="section">
	<h2 class="title">Новости</h2>
	<div class="container-fluid">
		<div class="row">
			<div class="col-md-6 clrp n-item">
				<h3>Предлагаемые опции выездных 
					медицинских услуг</h3>
					<p>
						Фрагмент ядра, вышедший за пределы диска, воспринимается иммунной системой как чужеродный. В связи с этим развивается воспалительная реакция, целью которой является ограничение (в данном случае обызвествление)
						вышедшего фрагмента пульпозного ядра. Воспаление же всегда сопровождается отеком. 
					</p>
					<a href="#" class="btn small">Узнать больше</a>
				</div>

				<div class="col-md-6 clrp n-item">
					<h3>Предлагаемые опции выездных 
						медицинских услуг</h3>
						<p>
							Фрагмент ядра, вышедший за пределы диска, воспринимается иммунной системой как чужеродный. В связи с этим развивается воспалительная реакция, целью которой является ограничение (в данном случае обызвествление)
							вышедшего фрагмента пульпозного ядра. Воспаление же всегда сопровождается отеком. 
						</p>
						<a href="#" class="btn small">Узнать больше</a>
					</div>
				</div>
			</div>
		</section>