<div class="tabs">
	<div class="tabs-nav">
		<ul>
			<li data-attr="kyiv">Киев</li>
			<li data-attr="ivano_frank">Ивано-Франковск</li>
			<li data-attr="lvov">Львов</li>
		</ul>		
	</div>

	<div class="tabs-cont">
		<div class="dop-info">
			<span>Все цены указаны в гривнах</span>
			<span><a href="#">По програме лояльности<sub>*</sub></a></span>
		</div>
		<div id="kyiv" class="tab-item">
			<div class="dropdown-prise">
				<div class="dpd-wrap">
					<h4 class="dpd-prise"><i class="fa fa-chevron-right"></i>Курсы лечения</h4>
					<div class="dpd-item-wrap">
						<div class="prise-item">
							<h4>Консультация врача-вертебролога, ортопеда-травматолога, невропатолога<span>2990</span><span>2990</span></h4>
							<p>Консультация врача-вертебролога, ортопеда-травматолога, невропатолога на дому</p>
						</div>
						<div class="prise-item">
							<h4>Основной курс лечения<span>2990</span><span>2990</span></h4>
							<p>5 лечебных массажей, 3 ортопедических коррекции, 5 сеансов физиотерапевтических процедур</p>
						</div>
						<div class="prise-item">
							<h4>Расширенный курс лечения<span>2990</span><span>2990</span></h4>
							<p>Процедуры из основного курса лечения плюс 2 процедуры карбокситерапии или 2 процедуры мезотерапии, или 2 блокады, или их сочетание</p>
						</div>
						<div class="prise-item">
							<h4>Комплексный курс лечения<span>2990</span><span>2990</span></h4>
							<p>КПроцедуры из основного курса лечения плюс 5 процедур карбокситерапии, или 5 процедур мезотерапии, или 5 блокад, или 2 сеанса ударноволновой терапии, или их сочетание</p>
						</div>
						<div class="prise-item">
							<h4>Курсовое лечение заболеваний суставов <span>2990</span><span>2990</span></h4>
							<p>5 лечебных массажей, 3 сеанса ударно-волновой терапии и 2 мультизональных инъекции</p>
						</div>
						<div class="prise-item">
							<h4>Курсовое лечение сколиоза и сколиотической осанки <span>2990</span><span>2990</span></h4>
							<p>10 лечебных массажей и 10 сеансов физиотерапевтических процедур</p>
						</div>
						<div class="prise-item">
							<h4>Курсовое лечение пяточной шпоры (5 сеансов ударно-волновой терапии) <span>2990</span><span>2990</span></h4>
							<p>Курс массажа (5 сеансов)</p>
						</div>						
					</div>
				</div>

				<div class="dpd-wrap">
					<h4 class="dpd-prise"><i class="fa fa-chevron-right"></i>Физиопроцедуры</h4>
					<div class="dpd-item-wrap">
						<div class="prise-item">
							<h4>Ударно-волновая терапия<span>2990</span></h4>
							<p>Курс из 6 процедур помогает при воспалениях связочного аппарата, соединяющего пяточную кость с пальцами стопы (пяточная шпора, подошвенный фасцит) и воспалениях ахиллова сухожилия (ахиллобурсит). Процедура позволяет избежать операции в 75% случаев.</p>
						</div>
						<div class="prise-item">
							<h4>Карбокситерапия<span>2990</span></h4>
							<p>Курс из 6 процедур способствует улучшению кровообращения, образованию биологически активных веществ. В результате ускоряется процесс регенерации и питания тканей опорно-двигательного аппарата.</p>
						</div>
						<div class="prise-item">
							<h4>Электротерапия<span>2990</span></h4>
							<p>Курс из 6 процедур способствует улучшению процесса кровообращения, усилению обмена веществ, помогает устранить функциональные нарушения проводимости периферической нервной системы. Рекомендуется для ускорения восстановления в послеоперационный период.</p>
						</div>
						<div class="prise-item">
							<h4>Магнитолазерная терапия<span>2990</span></h4>
							<p>Курс из 6 процедур способствует снятию внутренних тканевых отеков, которые часто встречаются после тяжелых спортивных травм. Процедура позволяет улучшить кровообращение, снизить болевые синдромы, стимулирует ускорение обменных процессов в тканях.</p>
						</div>
						<div class="prise-item">
							<h4>Ультразвуковая терапия<span>2990</span></h4>
							<p>Курс из 6 процедур активизирует восстановление тканей за счет улучшения кровообращения, хорошо снимает боль, спазмы, улучшает обмен веществ в тканях. Назначается для лечения заболеваний суставов, травм опорно-двигательного аппарата, а также для ускорения сращивания костей после переломов.</p>
						</div>
					</div>
				</div>

				<div class="dpd-wrap">
					<h4 class="dpd-prise"><i class="fa fa-chevron-right"></i>Массажи</h4>
					<div class="dpd-item-wrap">
						<div class="prise-item">
							<h4>Ударно-волновая терапия<span>2990</span></h4>
							<p>Курс из 6 процедур помогает при воспалениях связочного аппарата, соединяющего пяточную кость с пальцами стопы (пяточная шпора, подошвенный фасцит) и воспалениях ахиллова сухожилия (ахиллобурсит). Процедура позволяет избежать операции в 75% случаев.</p>
						</div>
						<div class="prise-item">
							<h4>Карбокситерапия<span>2990</span></h4>
							<p>Курс из 6 процедур способствует улучшению кровообращения, образованию биологически активных веществ. В результате ускоряется процесс регенерации и питания тканей опорно-двигательного аппарата.</p>
						</div>
						<div class="prise-item">
							<h4>Электротерапия<span>2990</span></h4>
							<p>Курс из 6 процедур способствует улучшению процесса кровообращения, усилению обмена веществ, помогает устранить функциональные нарушения проводимости периферической нервной системы. Рекомендуется для ускорения восстановления в послеоперационный период.</p>
						</div>
						<div class="prise-item">
							<h4>Магнитолазерная терапия<span>2990</span></h4>
							<p>Курс из 6 процедур способствует снятию внутренних тканевых отеков, которые часто встречаются после тяжелых спортивных травм. Процедура позволяет улучшить кровообращение, снизить болевые синдромы, стимулирует ускорение обменных процессов в тканях.</p>
						</div>
						<div class="prise-item">
							<h4>Ультразвуковая терапия<span>2990</span></h4>
							<p>Курс из 6 процедур активизирует восстановление тканей за счет улучшения кровообращения, хорошо снимает боль, спазмы, улучшает обмен веществ в тканях. Назначается для лечения заболеваний суставов, травм опорно-двигательного аппарата, а также для ускорения сращивания костей после переломов.</p>
						</div>
					</div>
				</div>

				<div class="dpd-wrap">
					<h4 class="dpd-prise"><i class="fa fa-chevron-right"></i>Иньекции</h4>
					<div class="dpd-item-wrap">
						<div class="prise-item">
							<h4>Ударно-волновая терапия<span>2990</span></h4>
							<p>Курс из 6 процедур помогает при воспалениях связочного аппарата, соединяющего пяточную кость с пальцами стопы (пяточная шпора, подошвенный фасцит) и воспалениях ахиллова сухожилия (ахиллобурсит). Процедура позволяет избежать операции в 75% случаев.</p>
						</div>
						<div class="prise-item">
							<h4>Карбокситерапия<span>2990</span></h4>
							<p>Курс из 6 процедур способствует улучшению кровообращения, образованию биологически активных веществ. В результате ускоряется процесс регенерации и питания тканей опорно-двигательного аппарата.</p>
						</div>
						<div class="prise-item">
							<h4>Электротерапия<span>2990</span></h4>
							<p>Курс из 6 процедур способствует улучшению процесса кровообращения, усилению обмена веществ, помогает устранить функциональные нарушения проводимости периферической нервной системы. Рекомендуется для ускорения восстановления в послеоперационный период.</p>
						</div>
						<div class="prise-item">
							<h4>Магнитолазерная терапия<span>2990</span></h4>
							<p>Курс из 6 процедур способствует снятию внутренних тканевых отеков, которые часто встречаются после тяжелых спортивных травм. Процедура позволяет улучшить кровообращение, снизить болевые синдромы, стимулирует ускорение обменных процессов в тканях.</p>
						</div>
						<div class="prise-item">
							<h4>Ультразвуковая терапия<span>2990</span></h4>
							<p>Курс из 6 процедур активизирует восстановление тканей за счет улучшения кровообращения, хорошо снимает боль, спазмы, улучшает обмен веществ в тканях. Назначается для лечения заболеваний суставов, травм опорно-двигательного аппарата, а также для ускорения сращивания костей после переломов.</p>
						</div>
					</div>
				</div>
			</div>			
		</div>

		<div id="ivano_frank" class="tab-item">
			<div class="dropdown-prise">
				<div class="dpd-wrap">
					<h4 class="dpd-prise"><i class="fa fa-chevron-right"></i>Курсы лечения</h4>
					<div class="dpd-item-wrap">
						<div class="prise-item">
							<h4>Консультация врача-вертебролога, ортопеда-травматолога, невропатолога<span>2990</span><span>2990</span></h4>
							<p>Консультация врача-вертебролога, ортопеда-травматолога, невропатолога на дому</p>
						</div>
						<div class="prise-item">
							<h4>Основной курс лечения<span>2990</span><span>2990</span></h4>
							<p>5 лечебных массажей, 3 ортопедических коррекции, 5 сеансов физиотерапевтических процедур</p>
						</div>
						<div class="prise-item">
							<h4>Расширенный курс лечения<span>2990</span><span>2990</span></h4>
							<p>Процедуры из основного курса лечения плюс 2 процедуры карбокситерапии или 2 процедуры мезотерапии, или 2 блокады, или их сочетание</p>
						</div>
						<div class="prise-item">
							<h4>Комплексный курс лечения<span>2990</span><span>2990</span></h4>
							<p>КПроцедуры из основного курса лечения плюс 5 процедур карбокситерапии, или 5 процедур мезотерапии, или 5 блокад, или 2 сеанса ударноволновой терапии, или их сочетание</p>
						</div>
						<div class="prise-item">
							<h4>Курсовое лечение заболеваний суставов <span>2990</span><span>2990</span></h4>
							<p>5 лечебных массажей, 3 сеанса ударно-волновой терапии и 2 мультизональных инъекции</p>
						</div>
						<div class="prise-item">
							<h4>Курсовое лечение сколиоза и сколиотической осанки <span>2990</span><span>2990</span></h4>
							<p>10 лечебных массажей и 10 сеансов физиотерапевтических процедур</p>
						</div>
						<div class="prise-item">
							<h4>Курсовое лечение пяточной шпоры (5 сеансов ударно-волновой терапии) <span>2990</span><span>2990</span></h4>
							<p>Курс массажа (5 сеансов)</p>
						</div>						
					</div>
				</div>	
			</div>			
		</div>

		<div id="lvov" class="tab-item">
			<div class="dropdown-prise">
				<div class="dpd-wrap">
					<h4 class="dpd-prise"><i class="fa fa-chevron-right"></i>Курсы лечения</h4>
					<div class="dpd-item-wrap">
						<div class="prise-item">
							<h4>Консультация врача-вертебролога, ортопеда-травматолога, невропатолога<span>2990</span><span>2990</span></h4>
							<p>Консультация врача-вертебролога, ортопеда-травматолога, невропатолога на дому</p>
						</div>
						<div class="prise-item">
							<h4>Основной курс лечения<span>2990</span><span>2990</span></h4>
							<p>5 лечебных массажей, 3 ортопедических коррекции, 5 сеансов физиотерапевтических процедур</p>
						</div>
						<div class="prise-item">
							<h4>Расширенный курс лечения<span>2990</span><span>2990</span></h4>
							<p>Процедуры из основного курса лечения плюс 2 процедуры карбокситерапии или 2 процедуры мезотерапии, или 2 блокады, или их сочетание</p>
						</div>
						<div class="prise-item">
							<h4>Комплексный курс лечения<span>2990</span><span>2990</span></h4>
							<p>КПроцедуры из основного курса лечения плюс 5 процедур карбокситерапии, или 5 процедур мезотерапии, или 5 блокад, или 2 сеанса ударноволновой терапии, или их сочетание</p>
						</div>
						<div class="prise-item">
							<h4>Курсовое лечение заболеваний суставов <span>2990</span><span>2990</span></h4>
							<p>5 лечебных массажей, 3 сеанса ударно-волновой терапии и 2 мультизональных инъекции</p>
						</div>
						<div class="prise-item">
							<h4>Курсовое лечение сколиоза и сколиотической осанки <span>2990</span><span>2990</span></h4>
							<p>10 лечебных массажей и 10 сеансов физиотерапевтических процедур</p>
						</div>
						<div class="prise-item">
							<h4>Курсовое лечение пяточной шпоры (5 сеансов ударно-волновой терапии) <span>2990</span><span>2990</span></h4>
							<p>Курс массажа (5 сеансов)</p>
						</div>						
					</div>
				</div>	
			</div>			
		</div>

	</div>
</div>