<section id="therapy">
	<div class="container">
		<div class="row">
			<div class="col-md-7 descr">
				<h2 class="title">Комплексное лечение</h2>    
				<p>
					Минимальный курс лечения в Институте
					вертебрологии и реабилитации, как правило, 
					длится от 5-ти до 10-ти дней. Мы лечим 
					остеохондроз позвоночника, протрузии, грыжи,
					артроз, артрит, радикулит, пяточную шпору 
					и другие хронические и посттравматические
					патологии опорно-двигательного аппарата 
					комплексом методов: 
				</p>
				<ul>
					<li>
						Коррекция позвоночника с помощью методики 
						«короткого рычага», которая безопасно восстанавливает
						асположение позвонков относительно друг друга.
					</li>
					<li>
						Реабилитационный курс в нашем Центре укрепления
						позвоночника и реабилитации суставов, который
						использует финско-немецкую методику лечения
						движением на медицинских тренажерах David для 
						закрепления результата надолго.
					</li>
					<li>
						Полный спектр физиотерапевтических процедур 
						(электротерапия, ультразвуковая терапия,
						магнито-лазерная терапия, ударно-волновая терапия, 
						карбокситерапия и т.д.).
					</li>
					<li>
						Обезболивающие лекарства и уколы, но только
						в некоторых случаях, когда другие возможности
						быстрого устранения боли оказываются недостаточно 
						эффективными.
					</li>
					<li>
						Обязательная консультация по завершению курса 
						и индивидуальные рекомендации по комплексу упражнений, 
						которые можно делать дома для поддержания спины в
						здоровом состоянии.
					</li>                
				</ul>

			</div>
			<div class="col-md-5">
				<div class="img-wrap">
					<img src="../img/nstitute1.jpg" alt="foto">
				</div>
				<div class="img-wrap">
					<img src="../img/nstitute.jpg" alt="foto">
				</div>
			</div>
		</div>
	</div>

</section>