<div class="tabs">
	<div class="tabs-nav">
		<ul>
			<li data-attr="kyiv">Киев</li>
			<li data-attr="ivano_frank">Ивано-Франковск</li>
			<li data-attr="lvov">Львов</li>
		</ul>		
	</div>

	<div class="tabs-cont doctors">
		<div id="kyiv" class="tab-item">
			<div class="dropdown-prise">
				<div class="dpd-wrap">
					<h4 class="dpd-prise"><i class="fa fa-chevron-right"></i>Врачи</h4>
					<div class="dpd-item-wrap">
						<div class="descr-doctor">
							<p>
								Большинство докторов Института вертебрологии и реабилитации – специалисты с более чем 10-летним опытом работы и внушительным багажом знаний.
							</p>
							<p>
								Мы очень ответственно и тщательно подходим к отбору докторов для работы в Институте и выбираем только лучших специалистов. При этом мы всегда стремимся к совершенству и повышению квалификации своих докторов, поэтому каждый новый врач Института вертебрологии и реабилитации обязательно проходит внутреннюю программу обучения, где осваивает авторские методы лечения в Институте и другие безоперационные методики. 
							</p>	
							<p>
								Наш стандарт работы – это наша отличительная черта, которая позволяет нам обеспечить высочайшее качество оказания медицинских услуг согласно единой методической системе.  Кроме этого, наши врачи обязательно повышают свой профессиональный уровень,  принимая участие в  различных семинарах и конференциях. 
							</p>
							<p>
								В Институте вертебрологии и реабилитации представлен широкий спектр врачебных специальностей и направлений работы: ортопедия и травматология, вертебрология, физиотерапия, неврология, мануальная терапия, спортивная медицина, лечебная физкультура, физическая реабилитация. Разноплановый медицинский опыт и постоянная работа над повышением профессионального уровня помогают взглянуть на заболевание Пациента комплексно и подобрать наиболее эффективное сочетание лечебных процедур в каждом индивидуальном случае. 
							</p>
							<p>
								В 95% случаев наши пациенты обходятся без операций. Однако врачи Института сразу диагностируют случаи, когда необходимо хирургическое вмешательство, и направляют Пациента в соответствующие специализированные хирургические учреждения.  
							</p>
						</div>
						<div class="main-doctor mt4">
							<h2 class="title">
								Главный врач <br> карышев игорь сергеевич
							</h2>
							<img src="../img/main-doctor.jpg" alt="foto">
							<ul class="advan">
								<li>
									Специализация: Ортопедия и травматология (высшая квалификационная категория), детская ортопедия и травматология, организация управления здравоохранением. 
								</li>
								<li>
									Стаж работы 16 лет.	
								</li>
								<li>
									Опыт работы: Имеет многолетний опыт  в ургентной, плановой ортопедии и травматологии. Приоритетным направлением в работе врача является консервативное лечение заболеваний позвоночника и суставов. На базе Института имеет широчайший успешный опыт в лечении грыж межпозвоночных дисков, атрозов тазобедренных, коленных и др. крупных суставов 1-2 степени неоперативными методами.
								</li>
								<li>
									С 2003 года постоянно работает над повышением своего профессионального уровня, в частности,  регулярно участвует в различных научных конференциях и съездах не только по ортопедии, травматологии, вертебрологии, мануальной терапии, но и по организации управления в области здравоохранения, контролю качества оказания медицинских услуг и другим направлениям.
								</li>
								<li>
									Является главным идеологом и создателем системы организации обучения и обеспечения постоянного повышения профессионального уровня и квалификации специалистов клиники.
								</li>
							</ul>
							<i class="infoDescr mb4">«Из моего 16-летнего опыта работы с Пациентами и опыта моих коллег, я пришел к выводу, что в лечении заболеваний опорно-двигательного аппарата, как впрочем, и других заболеваний, следует отдавать предпочтение консервативным безоперационным методам лечения и профилактике. В Институт вертебрологии и реабилитации часто приходят Пациенты, которым была назначена операция, однако наш опыт доказывает, что неоперативные методики в 95% случаев являются более эффективными в лечении патологий позвоночника и суставов.».</i>
							
						</div>
						<div class="group-foto">
							<h3 class="title">Коллектив врвчей филиалов института вертебрологии и реабилитации в городе киеве</h3>
							<img src="../img/doctors.jpg" alt="foto">
							<div class="tooltip-main">
								<h4>Игорь сергеевич, главный врач</h4>
								<i class="infoDescr">
									«Из моего 15-летнего опыта работы я пришел к выводу, что болезни спины лучше лечить консервативными безоперационными методами»
								</i>
							</div>
						</div>
					</div>
				</div>

				<div class="dpd-wrap">
					<h4 class="dpd-prise"><i class="fa fa-chevron-right"></i>Реабилитологи</h4>
					<div class="dpd-item-wrap">
						<div class="descr-doctor">
							<p>
								Все реабилитологи Центра укрепления позвоночника и реабилитации суставов имеют высшее образование специалистов по физической реабилитации. 
							</p>
							<p>
								Наши реабилитологи также сертифицированы европейским обучающим центром David и имеют эксклюзивное право в Украине работать с финско-немецкой методикой и медицинскими тренажерами David. 
							</p>	
							<p>
								Наши реабилитологи сопровождают пациента во время всего курса лечения движением, следят за прогрессом, постоянно контролируют состояние здоровья Пациента. Реабилитолог составляет программу лечения индивидуально для каждого Пациента и корректирует ее в соответствии с динамикой, находясь в плотной связке с лечащим врачом Пациента.
							</p>
							<p>
								Многие реабилитологи Института вертебрологии и реабилитации  также являются кандидатами в мастера спорта (легкая атлетика, гребля, метание копья, акробатика и т.д.).  
							</p>							
						</div>
						<div class="group-foto">
							<h3 class="title">Коллектив реабилитологов института вертебрологии и реабилитации в городе киеве</h3>
							<img src="../img/reabil.jpg" alt="foto">
						</div>
					</div>
				</div>

				<div class="dpd-wrap">
					<h4 class="dpd-prise"><i class="fa fa-chevron-right"></i>Массажисти</h4>
					<div class="dpd-item-wrap">
						<div class="descr-doctor">
							<p>
								Массажисты Института вертебрологии и реабилитации имеют обязательное среднее или высшее медицинское образование. Каждый наш массажист не только в совершенстве владеет техникой профессионального лечебного массажа, но и имеет глубокие знания в области анатомии и физиологии человека, что имеет огромное значение при работе массажиста в медицинской клинике. 
							</p>
							<p>
								Каждый новый специалист по массажу проходит обязательное обучение и стажировку согласно внутренним стандартам Института. Стандарт работы массажиста в Институте вертебрологии и реабилитации – это наша уникальная разработка, которая включает детальнейшие инструкции для сотрудника по каждому его действию, как медицинского, так и сервисного характера. После прохождения обучения, массажист допускается к работе только после сдачи внутреннего экзамена. Наш стандарт — это наша отличительная черта, которая позволяет нам обеспечить в абсолютно каждом случае высочайший уровень работы массажиста согласно единой методической системе. 
							</p>								
						</div>
						<div class="group-foto">
							<h3 class="title">Коллектив мфссажистов института вертебрологии и реабилитации в городе киеве</h3>
							<img src="../img/massage.jpg" alt="foto">
						</div>
					</div>
				</div>
			
			</div>			
		</div>

		<div id="ivano_frank" class="tab-item">
			<div class="dropdown-prise">
				<div class="dpd-wrap">
					<h4 class="dpd-prise"><i class="fa fa-chevron-right"></i>Врачи</h4>
					<div class="dpd-item-wrap">
						<div class="descr-doctor">
							<p>
								Большинство докторов Института вертебрологии и реабилитации – специалисты с более чем 10-летним опытом работы и внушительным багажом знаний.
							</p>
							<p>
								Мы очень ответственно и тщательно подходим к отбору докторов для работы в Институте и выбираем только лучших специалистов. При этом мы всегда стремимся к совершенству и повышению квалификации своих докторов, поэтому каждый новый врач Института вертебрологии и реабилитации обязательно проходит внутреннюю программу обучения, где осваивает авторские методы лечения в Институте и другие безоперационные методики. 
							</p>	
							<p>
								Наш стандарт работы – это наша отличительная черта, которая позволяет нам обеспечить высочайшее качество оказания медицинских услуг согласно единой методической системе.  Кроме этого, наши врачи обязательно повышают свой профессиональный уровень,  принимая участие в  различных семинарах и конференциях. 
							</p>
							<p>
								В Институте вертебрологии и реабилитации представлен широкий спектр врачебных специальностей и направлений работы: ортопедия и травматология, вертебрология, физиотерапия, неврология, мануальная терапия, спортивная медицина, лечебная физкультура, физическая реабилитация. Разноплановый медицинский опыт и постоянная работа над повышением профессионального уровня помогают взглянуть на заболевание Пациента комплексно и подобрать наиболее эффективное сочетание лечебных процедур в каждом индивидуальном случае. 
							</p>
							<p>
								В 95% случаев наши пациенты обходятся без операций. Однако врачи Института сразу диагностируют случаи, когда необходимо хирургическое вмешательство, и направляют Пациента в соответствующие специализированные хирургические учреждения.  
							</p>
						</div>
						<div class="main-doctor mt4">
							<h2 class="title">
								Главный врач <br> карышев игорь сергеевич
							</h2>

							<ul class="advan">
								<li>
									Специализация: Ортопедия и травматология (высшая квалификационная категория), детская ортопедия и травматология, организация управления здравоохранением. 
								</li>
								<li>
									Стаж работы 16 лет.	
								</li>
								<li>
									Опыт работы: Имеет многолетний опыт  в ургентной, плановой ортопедии и травматологии. Приоритетным направлением в работе врача является консервативное лечение заболеваний позвоночника и суставов. На базе Института имеет широчайший успешный опыт в лечении грыж межпозвоночных дисков, атрозов тазобедренных, коленных и др. крупных суставов 1-2 степени неоперативными методами.
								</li>
								<li>
									С 2003 года постоянно работает над повышением своего профессионального уровня, в частности,  регулярно участвует в различных научных конференциях и съездах не только по ортопедии, травматологии, вертебрологии, мануальной терапии, но и по организации управления в области здравоохранения, контролю качества оказания медицинских услуг и другим направлениям.
								</li>
								<li>
									Является главным идеологом и создателем системы организации обучения и обеспечения постоянного повышения профессионального уровня и квалификации специалистов клиники.
								</li>
							</ul>
							<i class="infoDescr mb4">«Из моего 16-летнего опыта работы с Пациентами и опыта моих коллег, я пришел к выводу, что в лечении заболеваний опорно-двигательного аппарата, как впрочем, и других заболеваний, следует отдавать предпочтение консервативным безоперационным методам лечения и профилактике. В Институт вертебрологии и реабилитации часто приходят Пациенты, которым была назначена операция, однако наш опыт доказывает, что неоперативные методики в 95% случаев являются более эффективными в лечении патологий позвоночника и суставов.».</i>
							<img src="../img/main-doctor.jpg" alt="foto">
						</div>
						<div class="group-foto">
							<h3 class="title">Коллектив врвчей филиалов института вертебрологии и реабилитации в городе киеве</h3>
							<img src="../img/doctors.jpg" alt="foto">
							<div class="tooltip">
								<h4>Игорь сергеевич, главный врач</h4>
								<i class="infoDescr">
									«Из моего 15-летнего опыта работы я пришел к выводу, что болезни спины лучше лечить консервативными безоперационными методами»
								</i>
							</div>
						</div>
					</div>
				</div>

				<div class="dpd-wrap">
					<h4 class="dpd-prise"><i class="fa fa-chevron-right"></i>Реабилитологи</h4>
					<div class="dpd-item-wrap">
						<div class="descr-doctor">
							<p>
								Все реабилитологи Центра укрепления позвоночника и реабилитации суставов имеют высшее образование специалистов по физической реабилитации. 
							</p>
							<p>
								Наши реабилитологи также сертифицированы европейским обучающим центром David и имеют эксклюзивное право в Украине работать с финско-немецкой методикой и медицинскими тренажерами David. 
							</p>	
							<p>
								Наши реабилитологи сопровождают пациента во время всего курса лечения движением, следят за прогрессом, постоянно контролируют состояние здоровья Пациента. Реабилитолог составляет программу лечения индивидуально для каждого Пациента и корректирует ее в соответствии с динамикой, находясь в плотной связке с лечащим врачом Пациента.
							</p>
							<p>
								Многие реабилитологи Института вертебрологии и реабилитации  также являются кандидатами в мастера спорта (легкая атлетика, гребля, метание копья, акробатика и т.д.).  
							</p>							
						</div>
						<div class="group-foto">
							<h3 class="title">Коллектив реабилитологов института вертебрологии и реабилитации в городе киеве</h3>
							<img src="../img/reabil.jpg" alt="foto">
						</div>
					</div>
				</div>

				<div class="dpd-wrap">
					<h4 class="dpd-prise"><i class="fa fa-chevron-right"></i>Массажисти</h4>
					<div class="dpd-item-wrap">
						<div class="descr-doctor">
							<p>
								Массажисты Института вертебрологии и реабилитации имеют обязательное среднее или высшее медицинское образование. Каждый наш массажист не только в совершенстве владеет техникой профессионального лечебного массажа, но и имеет глубокие знания в области анатомии и физиологии человека, что имеет огромное значение при работе массажиста в медицинской клинике. 
							</p>
							<p>
								Каждый новый специалист по массажу проходит обязательное обучение и стажировку согласно внутренним стандартам Института. Стандарт работы массажиста в Институте вертебрологии и реабилитации – это наша уникальная разработка, которая включает детальнейшие инструкции для сотрудника по каждому его действию, как медицинского, так и сервисного характера. После прохождения обучения, массажист допускается к работе только после сдачи внутреннего экзамена. Наш стандарт — это наша отличительная черта, которая позволяет нам обеспечить в абсолютно каждом случае высочайший уровень работы массажиста согласно единой методической системе. 
							</p>								
						</div>
						<div class="group-foto">
							<h3 class="title">Коллектив мфссажистов института вертебрологии и реабилитации в городе киеве</h3>
							<img src="../img/massage.jpg" alt="foto">
						</div>
					</div>
				</div>
			</div>			
		</div>

		<div id="lvov" class="tab-item">
			<div class="dropdown-prise">
				<div class="dpd-wrap">
					<h4 class="dpd-prise"><i class="fa fa-chevron-right"></i>Врачи</h4>
					<div class="dpd-item-wrap">
						<div class="descr-doctor">
							<p>
								Большинство докторов Института вертебрологии и реабилитации – специалисты с более чем 10-летним опытом работы и внушительным багажом знаний.
							</p>
							<p>
								Мы очень ответственно и тщательно подходим к отбору докторов для работы в Институте и выбираем только лучших специалистов. При этом мы всегда стремимся к совершенству и повышению квалификации своих докторов, поэтому каждый новый врач Института вертебрологии и реабилитации обязательно проходит внутреннюю программу обучения, где осваивает авторские методы лечения в Институте и другие безоперационные методики. 
							</p>	
							<p>
								Наш стандарт работы – это наша отличительная черта, которая позволяет нам обеспечить высочайшее качество оказания медицинских услуг согласно единой методической системе.  Кроме этого, наши врачи обязательно повышают свой профессиональный уровень,  принимая участие в  различных семинарах и конференциях. 
							</p>
							<p>
								В Институте вертебрологии и реабилитации представлен широкий спектр врачебных специальностей и направлений работы: ортопедия и травматология, вертебрология, физиотерапия, неврология, мануальная терапия, спортивная медицина, лечебная физкультура, физическая реабилитация. Разноплановый медицинский опыт и постоянная работа над повышением профессионального уровня помогают взглянуть на заболевание Пациента комплексно и подобрать наиболее эффективное сочетание лечебных процедур в каждом индивидуальном случае. 
							</p>
							<p>
								В 95% случаев наши пациенты обходятся без операций. Однако врачи Института сразу диагностируют случаи, когда необходимо хирургическое вмешательство, и направляют Пациента в соответствующие специализированные хирургические учреждения.  
							</p>
						</div>
						<div class="main-doctor mt4">
							<h2 class="title">
								Главный врач <br> карышев игорь сергеевич
							</h2>

							<ul class="advan">
								<li>
									Специализация: Ортопедия и травматология (высшая квалификационная категория), детская ортопедия и травматология, организация управления здравоохранением. 
								</li>
								<li>
									Стаж работы 16 лет.	
								</li>
								<li>
									Опыт работы: Имеет многолетний опыт  в ургентной, плановой ортопедии и травматологии. Приоритетным направлением в работе врача является консервативное лечение заболеваний позвоночника и суставов. На базе Института имеет широчайший успешный опыт в лечении грыж межпозвоночных дисков, атрозов тазобедренных, коленных и др. крупных суставов 1-2 степени неоперативными методами.
								</li>
								<li>
									С 2003 года постоянно работает над повышением своего профессионального уровня, в частности,  регулярно участвует в различных научных конференциях и съездах не только по ортопедии, травматологии, вертебрологии, мануальной терапии, но и по организации управления в области здравоохранения, контролю качества оказания медицинских услуг и другим направлениям.
								</li>
								<li>
									Является главным идеологом и создателем системы организации обучения и обеспечения постоянного повышения профессионального уровня и квалификации специалистов клиники.
								</li>
							</ul>
							<i class="infoDescr mb4">«Из моего 16-летнего опыта работы с Пациентами и опыта моих коллег, я пришел к выводу, что в лечении заболеваний опорно-двигательного аппарата, как впрочем, и других заболеваний, следует отдавать предпочтение консервативным безоперационным методам лечения и профилактике. В Институт вертебрологии и реабилитации часто приходят Пациенты, которым была назначена операция, однако наш опыт доказывает, что неоперативные методики в 95% случаев являются более эффективными в лечении патологий позвоночника и суставов.».</i>
							<img src="../img/main-doctor.jpg" alt="foto">
						</div>
						<div class="group-foto">
							<h3 class="title">Коллектив врвчей филиалов института вертебрологии и реабилитации в городе киеве</h3>
							<img src="../img/doctors.jpg" alt="foto">
						</div>
					</div>
				</div>

				<div class="dpd-wrap">
					<h4 class="dpd-prise"><i class="fa fa-chevron-right"></i>Реабилитологи</h4>
					<div class="dpd-item-wrap">
						<div class="descr-doctor">
							<p>
								Все реабилитологи Центра укрепления позвоночника и реабилитации суставов имеют высшее образование специалистов по физической реабилитации. 
							</p>
							<p>
								Наши реабилитологи также сертифицированы европейским обучающим центром David и имеют эксклюзивное право в Украине работать с финско-немецкой методикой и медицинскими тренажерами David. 
							</p>	
							<p>
								Наши реабилитологи сопровождают пациента во время всего курса лечения движением, следят за прогрессом, постоянно контролируют состояние здоровья Пациента. Реабилитолог составляет программу лечения индивидуально для каждого Пациента и корректирует ее в соответствии с динамикой, находясь в плотной связке с лечащим врачом Пациента.
							</p>
							<p>
								Многие реабилитологи Института вертебрологии и реабилитации  также являются кандидатами в мастера спорта (легкая атлетика, гребля, метание копья, акробатика и т.д.).  
							</p>							
						</div>
						<div class="group-foto">
							<h3 class="title">Коллектив реабилитологов института вертебрологии и реабилитации в городе киеве</h3>
							<img src="../img/reabil.jpg" alt="foto">
						</div>
					</div>
				</div>

				<div class="dpd-wrap">
					<h4 class="dpd-prise"><i class="fa fa-chevron-right"></i>Массажисти</h4>
					<div class="dpd-item-wrap">
						<div class="descr-doctor">
							<p>
								Массажисты Института вертебрологии и реабилитации имеют обязательное среднее или высшее медицинское образование. Каждый наш массажист не только в совершенстве владеет техникой профессионального лечебного массажа, но и имеет глубокие знания в области анатомии и физиологии человека, что имеет огромное значение при работе массажиста в медицинской клинике. 
							</p>
							<p>
								Каждый новый специалист по массажу проходит обязательное обучение и стажировку согласно внутренним стандартам Института. Стандарт работы массажиста в Институте вертебрологии и реабилитации – это наша уникальная разработка, которая включает детальнейшие инструкции для сотрудника по каждому его действию, как медицинского, так и сервисного характера. После прохождения обучения, массажист допускается к работе только после сдачи внутреннего экзамена. Наш стандарт — это наша отличительная черта, которая позволяет нам обеспечить в абсолютно каждом случае высочайший уровень работы массажиста согласно единой методической системе. 
							</p>								
						</div>
						<div class="group-foto">
							<h3 class="title">Коллектив мфссажистов института вертебрологии и реабилитации в городе киеве</h3>
							<img src="../img/massage.jpg" alt="foto">
						</div>
					</div>
				</div>
			</div>			
		</div>

	</div>
</div>