<section id='history'>
    <div class="text">
        <h3>История создания</h3>
        <p>
           Владелец Центра укрепления позвоночника и
            реабилитации суставов знает о проблемах со спиной на своем опыте.
             Х лет он лечил свое заболевание разными методами. 
             Убедившись в эффективности немецко-финской методики 
             David на собственном опыте, 
           он решил добавить ее к методам Института.  
        </p>
    </div>
    <div class="img-wrap">
        <img src="../img/history.jpg" alt="foto">
    </div>
</section>