<section id="info">    
	<div class="container clrp">
		<div class="row">
			<div class="col-md-12">
				<div class="content-info">
					<i class="icon icon-info"></i>
					<h3>Методика DAVID</h3>
					<p>
						Комплекс занятий для 
						проработки глубоких мышц спины на высокотехнологичных тренажерах
						по индивидуально разработанной лечебной программе. Это невозможно 
						сделать на обычных фитнес-тренажерах. Программа составляется в результате
						тщательного компьютерного тестирования Пациента и корректируется 
						по мере его прогресса. Методика эффективна и абсолютно безопасна
						благодаря изоляции мышц, которые не должны работать 
						и подачи для каждой группы мышц посильной нагрузки. Читать далее ›
					</p>
				</div>

			</div>
		</div>
	</div>
</section>