	<section class="top_slider inner rehub main_wrap">
		<div class="item">
			<div class="img-wrap">
				<img src="../img/120.jpg" alt="foto">
			</div>
			<div class="descr">
			<h3>Интересные факты</h3>
				<p>Исследования также показывают, что массаж укрепляет иммунную систему организма. После массажа анализы крови показывают повышенный уровень лимфоцитов — главных клеток иммунной системы, которые обеспечивают выработку антител. 
				<br>Также после массажа снижается уровень кортизола — гормона стресса, который ослабляет активность иммунной системы. </a>
			</div>
		</div>

		<div class="item">
			<div class="img-wrap">
				<img src="../img/120.jpg" alt="foto">
			</div>
			<div class="descr">
			<h3>Интересные факты</h3>
				<p>Исследования также показывают, что массаж укрепляет иммунную систему организма. После массажа анализы крови показывают повышенный уровень лимфоцитов — главных клеток иммунной системы, которые обеспечивают выработку антител. 
				<br>Также после массажа снижается уровень кортизола — гормона стресса, который ослабляет активность иммунной системы. </a>
			</div>
		</div>
</section>