<div class="col-md-9">
	

	<div class="container-fluid">
		<div class="row">

			<div class="col-md-12">
				<h2 class='title rehab'>Как работает методика DAVID</h2>
				<p>
					С 2015 года на базе Института применяется финско-немецкая
					методика лечения болезней спины движением с помощью 
					высокотехнологичных медицинских тренажеров David.
					Методика David официально признана в Европе наиболее 
					эффективной и является «золотым стандартом» лечения проблем 
					спины без операций уже более 20 лет. По официальным данным,
					90% пациентов, практикующих методику, избавляются от
					хронических болей в спине и надолго закрепляют результат
					лечения. 
				</p>

				<?php include 'inner-slider.php'; ?>
			</div>
			<?php include 'poblem-decision.php'; ?>

		</div>
	</div>  
</div>