<div class="col-md-12 mt4 mb6">
	<h2 class="title rehab">В чем особеность медицинских тренажеров DAVID</h2>
	
	<div class="container-fluid">
		<div class="row">

			<div class="col-md-12 oborud-item" data-index="1">
				<div class="descr">
					<p>
						Во-первых, тазобедренный сустав во время занятий закреплен под оптимальным углом благодаря уникальному механизму Hip-Fix и специальным ограничителям движения суставов. Это делает возможным расположить физиологичные изгибы позвоночника естественным образом, поэтому во время занятий диски и суставы не перегружены (пассивные структуры). Нагрузки на тренажерах David позволяют эффективно и безопасно тренировать сложных хронических больных без вредного влияния на суставы; 
					</p>					
				</div>
				<div class="img-wrap">
					<img src="../img/oborud1.png" alt="foto">
					<i class="infoDescr">
						DAVID закрепляет тазобедренный сустав под оптимальным углом, поэтому диски и суставы не перегружаются, работают только целевые мышцы
					</i>
				</div>
			</div>

			<div class="col-md-12 oborud-item" data-index="2">
				<div class="descr">
					<p>
						Во-первых, тазобедренный сустав во время занятий закреплен под оптимальным углом благодаря уникальному механизму Hip-Fix и специальным ограничителям движения суставов. Это делает возможным расположить физиологичные изгибы позвоночника естественным образом, поэтому во время занятий диски и суставы не перегружены (пассивные структуры). Нагрузки на тренажерах David позволяют эффективно и безопасно тренировать сложных хронических больных без вредного влияния на суставы; 
					</p>					
				</div>
				<div class="img-wrap">
					<img src="../img/oborud2.png" alt="foto">
					<i class="infoDescr">
						При небольшом количестве повторений движения амплитуда высокая. Чем больше повторений делает пацент на обычном тренажере, тем больше устают мышцы, и его подвижность становится меньше. Подобного снижения эффективности упражнений на тренажерах David не происходит, т.к. траектория движения контролируется компьютерным обеспечением.
					</i>
				</div>
			</div>

		</div>
	</div>

</div>
