<div class="col-md-12 clrp">
	<h2 class='title rehab'>В чем причина большинства проблем спины? 
		Как методика David может помочь?
	</h2>
	<p>       
		Финско-немецкая методика David улучшает выносливость стабилизирующей позвоночник
		глубокой мускулатуры, устраняет мышечную асимметрию и способствует
		восстановлению эластичности межпозвоночных дисков. Прежде всего,
		методика David прорабатывает мелкие глубокие мышцы спины, которые 
		корректно фиксируют позвонки
		и межпозвоночные диски, помогая выдерживать максимальные нагрузки. 
	</p>
	<div class="problem-decision">
		<h3><span>Проблема</span><span>Действие методики DAVID</span></h3>
	</div>

	<div class="col-sm-6 clrp item-problem">
		<h3>Хронические и острые боли в спине</h3>
		<p>Согласно исследованиям, около 40% населения испытывали
			боль в спине не менее одного дня за последний год, 
			около 25% — не менее одного дня за последние 3 месяца.
		</p>
	</div>
	<div class="col-sm-6 clrp item-decision">
		<i class="icon icon-90"></i>
		<h3>Заметное снижене боли в спине</h3>
		<p>
			90% наших пациентов отмечают значительное снижение боли и дискомфорта 
			благодаря курсу лечения движением по финско-немецкой методике David.
		</p>				
	</div>

	<div class="col-sm-6 clrp item-problem">
		<h3>Мало движения — слабые мышцы спины</h3>
		<p>
			Недостаток движения приводит к ослаблению мышц. При ослаблении мышц, особенно глубоких, увеличивается нагрузка
			на спину и суставы, что приводит к болезням позвоночника.
		</p>
	</div>
	<div class="col-sm-6 clrp item-decision">
		<i class="icon icon-back-muscles2"></i>
		<h3>Укрепление мышечного корсета спины</h3>
		<p>
			Занятия на тренажерах David эффективно и безопасно укрепляют глубокие мышцы спины, 
			что невозможно сделать на обычных фитнес-тренажерах.
		</p>		
	</div>

	<div class="col-sm-6 clrp item-problem">
		<h3>Потеря эластичности дисков</h3>
		<p>
			Клетки тканей межпозвоночных дисков получают питание и
			кислород ТОЛЬКО во время движения. Из-за недостатка
			движения диски теряют эластичность
			и легко повреждаются (в результате — грыжи, протрузии).
		</p>
	</div>
	<div class="col-sm-6 clrp item-decision">
		<i class="icon icon-recovery"></i>
		<h3>Восстановление эластичности дисков</h3>
		<p>		
			Занятия по методике David улучшают обмен веществ и питание тканей межпозвоночных дисков, восстанавливая их эластичность. Занятия способствуют 
			уменьшению грыж и заживлению поврежденных дисков.
		</p>		
	</div>



	<div class="col-sm-6 clrp item-problem">
		<h3>Ограничение подвижности нервной системой</h3>
		<p>
			При появлении болей нервная система человека блокирует его движения в проблемных зонах. Нарушается координация, мышцы ослабевают, теряется эластичность межпозвоночных дисков. В результате, созданная нервной системой
			блокировка подвижности приводит к новым болезням.
		</p>
	</div>
	<div class="col-sm-6 clrp item-decision">
		<i class="icon icon-funy-man"></i>
		<h3>Снятие ограничения подвижности</h3>
		<p>			
			Методика David регулирует взаимодействие нервной системы и мышц, улучшая баланс и самостоятельный контроль движений. На ранних этапах излечения по системе David нервная система как бы заново “учится” тем движениям,
			которые были заблокированы после появления болей.
		</p>		
	</div>

	<div class="col-sm-6 clrp item-problem">
		<h3>Ассиметрично развитые мышцы</h3>
		<p>
			Мышцы даже здорового человека часто развиты асимметрично. 
			Более сильная сторона “доминирует”, вызывая искривления
			позвоночника.
		</p>
	</div>
	<div class="col-sm-6 clrp item-decision">
		<i class="icon icon-posture"></i>
		<h3>Лечение асимметрии и искривлений осанки</h3>
		<p>	
			Уникальное программное обеспечение и ограничители 
			движения дают возможность давать разную нагрузку для разных сторон 
			тела и групп мышц, восстанавливая баланс.
		</p>		
	</div>

	<div class="col-sm-6 clrp item-problem">
		<h3>Травмы спины в результате нагрузок</h3>
		<p>
			При сильных физических нагрузках (особенно у спортсменов)
			менее развитый мышечный корсет спины «не успевает» 
			за более сильными группами мышц (мышцы ног, пресса), 
			из-за чего происходят различные травмы спины. 
		</p>
	</div>
	<div class="col-sm-6 clrp item-decision">
		<i class="icon icon-deep-muscle"></i>
		<h3>Аккуратное восстановление глубоких мышц</h3>
		<p>	
			Проблемные зоны спины изолируются и получают ровно столько нагрузки, сколько нужно для 
			постепенного восстановления и укрепления глубоких мышц.
		</p>		
	</div>
</div>