<div class="col-md-12 mt6">
	<div class="col-md-5 clrp popup-deskr">    
		<h2 class="title rehab">
			Как проходит курс лечения по методике DAVID?
		</h2>
		<p>
			Лечебная программа безопасна, состоит из силовых упражнений
			с использованием высокотехнологичного оборудования David,
			упражнений на растяжение и расслабление мышц туловища,
			затылка и шеи под руководством опытного реабилитолога.
			Минимальный лечебный курс состоит из 12 занятий.
			Рекомендуется 24 занятия для достижения стабильных 
			результатов. Продолжительность лечения имеет большое
			значение, так как длительные боли в спине вызывают
			функциональные и структурные изменения в тканях
			позвоночника и околопозвоночных структурах, что
			требует времени для восстановления. 
		</p>
		<p>
			Лечебный курс по методике David проходит под обязательным 
			наблюдением врача и реабилитолога. Результаты пациента
			отслеживаются врачом и реабилитологом с помощью
			компьютерного программного обеспечения в динамике: на 
			первичной, промежуточной и заключительной диагностике. 
		</p>
		<a href="#" class="btn small">Читать как происходит курс лечения детальнее</a>
	</div>
	<div class="col-md-7 clrp popup-block">
		<div class="img-wrap">
			<img src="../img/popup-img.jpg" alt="foto">
			<a href="#" class="popup-btn" data-id="popupImg"><i class="fa fa-search"></i></a>
		</div>
		<div class="descr">
			<i>
				Результаты первичного и финального тестирования 
				участника Олимпийских Игр, борца, в динамике*.
				Диагноз перед курсом лечения — пролапсы межпозвоночных
				дисков шейного отдела. *Результаты первичной, 
				промежуточной, заключительной диагностик видны в
				динамике и сравниваются 
				со среднестатистической  физиологической нормой.
			</i>
		</div>

		<div class="popup" id="popupImg">
			<div class="popup-content">
				<img src="../img/popup-img.jpg" alt="foto">
			</div>        
		</div>
	</div>
</div>