<div class="col-md-9">
	

	<div class="container-fluid">
		<div class="row">

			<div class="col-md-12">
				<h2 class='title rehab'>О центре DAVID</h2>
				<p>
					Центр укрепления позвоночника
					и реабилитации суставов — это отдельный,
					ультрасовременный центр на базе филиала Института на ул.
					Багговутовская, 23 в Киеве. Мы впервые в Украине начали
					применять финско-немецкую методику David, разработанную 
					ведущими европейскими специалистами по биомеханике, 
					спортивной медицине, реабилитации и ортопедии. 
					Центр был создан после того, как собственник 
					Института смог добиться стабильного улучшения
					состояния своей спины благодаря курсу David
				</p>
			</div>
			
			<div class="col-md-12">
				<section id="therapy" class="rehab">	
					<div class="col-md-5 clrp">
						<div class="descr">
							<h2 class="title rehab">История создания бизнеса</h2>    
							<p>
								Владелец Центра укрепления позвоночника и реабилитации 
								суставов знает о проблемах со спиной на своем опыте. 
								15 лет он лечил свои проблемы спины разными методами.
								Что-то помогало в большей степени, что-то в меньшей 
								степени, но надолго закрепить результат не удавалось. 
							</p>
							<p>
								В 2014 году бизнесмен узнал о существовании
								немецко-финской методики David и решил пройти лечебный 
								курс занятий для проработки глубоких мышц спины на 
								высокотехнологичных тренажерах. После курса занятий,
								хроническая боль прошла и, главное, не возникала больше. 
								<p>
									Убедившись в эффективности метода на своем опыте, 
									бизнесмен решил создать на базе Института вертебрологии 
									и реабилитации Центр для лечения проблем спины 
									финско-немецкой методикой David. 
								</p>

							</div>
						</div>							
						<div class="col-md-7">
							<div class="img-wrap">
								<img src="../img/nstitute1.jpg" alt="foto">
							</div>
							<div class="img-wrap">
								<img src="../img/nstitute.jpg" alt="foto">
							</div>
						</div>
					</section>
				</div>

				<?php include 'david-advantages.php'; ?>

				<div class="col-md-12">
					<div id="sliders">

						<div class="item">
							<h2 class="title rehab">Укрепление и реабилитация позвоночника David Spine Concept</h2>
							<div class="top_slider inner singl rehab">
								<div class="item">
									<img src="../img/david-slider.jpg" alt="foto">			
								</div>
								<div class="item">
									<img src="../img/david-slider.jpg" alt="foto">	
								</div>
							</div>
							<ul>
								<li>профилактика и лечение боли в спине;</li>
								<li>восстановление и реабилитация после травм и операций на позвоночнике;</li>
								<li>остеохондроз;</li>
								<li>грыжи и протрузии;</li>
								<li>сколиоз и сколиотическая осанка;</li>
								<li>спондилоартроз, спондилолистез;</li>
								<li>подростковый кифоз (болезнь Шоэрмана-Мау).</li>
							</ul>
						</div>

						<div class="item">
							<h2 class="title rehab">Реабилитация суставов нижних и
								верхних конечностей после травм 
								и операций David Shoulder, Hip & Knee Concept</h2>
								<div class="top_slider inner singl rehab">
									<div class="item">
										<img src="../img/david-slider.jpg" alt="foto">	
									</div>
									<div class="item">
										<img src="../img/david-slider.jpg" alt="foto">	
									</div>
								</div>
								<ul>
									<li>реабилитация после протезирования коленных и 
										тазобедренных суставов, артроскопических операций, 
										спортивных травм;</li>
										<li>посттравматический остеоартрит или остеоартроз (тазобедренный и коленный)</li>
										<li>нестабильность надколенника и повреждение связок колена;</li>
										<li>реабилитация после травм плечевого сустава;</li>
										<li>плечелопаточный периартрит;</li>
										<li>синдром ротаторной манжеты.</li>
									</ul>
								</div>
							</div>

						</div>
						<div class="col-md-12 mb6" id="info">
							<div class="content-info">
								<i class="icon icon-info"></i>											
								<p>
									Также, курс лечения David в нашем Центре рекомендован всем, 
									кто хочет предотвратить появление хронических проблем спины и 
									дискомфорта в результате сидячей работы, ненормированных нагрузок 
									и других проблем современного образа жизни.</p>
								</div>
							</div>


						</div>
					</div>	
				</div>