<div class="col-md-12 david-advant">
	<div class="item">
		<i class="icon icon-deep-muscle"></i>
		<p>Курс занятий на компьютеризированных тренажерах по методике David 
			позволяет проработать глубокие мышцы спины и надолго закрепить полученный
			при лечении и реабилитации результат, что невозможно сделать на обычных 
			фитнес-тренажерах.
		</p>
		<a href="../david-kak-rabotaet.php" class="btn small">Читать больше о тренажерах DAVID</a>
	</div>
	<div class="item">
		<i class="icon icon-david"></i>
		<p>Эта методика не допускает субъективности в
			диагностике, назначении и проведении программы лечения — программа 
			составляется в результате тщательного компьютерного тестирования 
			Пациента и корректируется по мере его прогресса. Методика эффективна 
			и абсолютно безопасна благодаря изоляции мышц, которые не должны работать
			и подачи для каждой группы глубоких мышц посильной нагрузки. 
		</p>
		<a href="../david-kak-rabotaet.php" class="btn small">Читать больше о методике DAVID</a>
	</div>
	<div class="item">
		<i class="icon icon-list"></i>
		<p>Перед разработкой курса лечения врач обязательно
			осматривает пациента, реабилитолог проводит первичную 
			компьютерную диагностику. В результате комплексного осмотра 
			врач получает детальный профиль пациента: состояние
			позвоночника, состояние силы и подвижности мышечного 
			корсета и назначает индивидуальную лечебную программу.
			Во время курса лечения обязательно проводится промежуточная
			диагностика, по завершению курса — проводится 
			заключительная диагностика, где видны результаты в
			динамике. Во время всего курса лечения пациент 
			находится под постоянным контролем опытного врача 
			и реабилитолога. 
		</p>
		<a href="../david-kak-rabotaet.php" class="btn small">Читать о том, как проходит курс лечения</a>
	</div>
</div>