<section id="how">
	<h2 class="title rehab"></h2>
	<div class="container-fluid">
		<div class="row">

			<div class="col-sm-6 item-h">
				<i class="icon icon-back-muscles2"></i> 
				<div class="text">
					<h3>Укрепление мышечного корсета спины</h3>
					<p>
						Занятия на тренажерах David эффективно
						укрепляют глубокие мышцы спины, что невозможно 
						сделать на обычных фитнес-тренажерах.
					</p>
				</div>
			</div>
			<div class="col-sm-6 item-h">
				<i class="icon icon-recovery"></i> 
				<div class="text">
					<h3>Восстановление эластичности дисков</h3>
					<p>
						Занятия по методике David улучшают обмен веществ и питание тканей 
						межпозвоночных дисков, восстанавливая их эластичность. 
						Занятия способствуют рассасыванию грыж, 
						рубцеванию и заживлению поврежденных дисков.
					</p>
				</div>
			</div>
			<div class="col-sm-6 item-h">
				<i class="icon icon-funy-man"></i> 
				<div class="text">
					<h3>Снятие ограничения подвижности</h3>
					<p>
						Методика David регулирует взаимодействие нервной системы и мышц,
						улучшая баланс и координацию движений.
						На ранних этапах излечения по системе David нервная система 
						как бы заново “учится” тем движениям, которые были заблокированы
						после появления болей.
					</p>
				</div>
			</div>
			<div class="col-sm-6 item-h">
				<i class="icon icon-posture"></i> 
				<div class="text">
					<h3>Лечение асимметрии и искривлений осанки </h3>
					<p>
						Уникальное программное обеспечение и ограничители движения
						дают возможность давать разную нагрузку для разных сторон
						тела и групп мышц, восстанавливая баланс. 
					</p>
				</div>
			</div>
			<div class="col-sm-6 item-h">
				<i class="icon icon-deep-muscle"></i> 
				<div class="text">
					<h3>Аккуратное восстановление глубоких мышц</h3>
					<p>
						Проблемные зоны спины изолируются и получают ровно 
						столько нагрузки, сколько нужно для постепенного
						восстановления и укрепления глубоких мышц.
					</p>
				</div>
			</div>
			<div class="col-sm-6 item-h">
				<i class="icon icon-90"></i> 
				<div class="text">
					<h3>Заметное снижение боли в спине</h3>
					<p>						
						90% пациентов отмечают значительное снижение боли 
						и дискомфорта благодаря курсу лечения движением по финско-немецкой 
						методике David.
					</p>
				</div>
			</div>


		</div>
	</div>
	<a href="#" class="btn small">читать подробнее о методике</a>
</section>