<div class="col-md-9">
	<h2 class="title rehab">СПОНДИЛОАРТРОЗ/СПОНДИЛОЛИСТЕЗ</h2>
	<h3>Причины возникновения болезни и симптомы</h3>
	<p>Спондилоартроз — это заболевание, при котором обезвоживаются 
		межпозвоночные диски, и уменьшается эластичность суставов. Чаще всего спондилоартрозу подвержены пожилые люди, спортсмены и люди, перенесшие высокие нагрузки. Только в 10% случаев риск болезни возникает у людей от 25 до 35 лет. Также в группе риска те, у кого поставлен диагноз «остеохондроз»: 
		со временем высота дисков уменьшается, а повышенное 
		давление на суставы приводит к износу и воспалению хрящевых тканей дисков.
	</p>
	<?php include 'inner-slider.php'; ?> 

	<div class="descr">
		<h3>
			Как мы боремся с причинами остеоартроза (и его форм — гонартроза и коксартроза) 
			в Институте Вертебрологии и Реабилитации? 
		</h3>
		<p>
			На начальных стадиях заболевания, когда отсутствует болевой синдром, можно порекомендовать курс лечебных массажей, лечебную физкультуру или плавание. Если уже возник острый болевой синдром, пациенту дополнительно потребуется противовоспалительная и физио терапия. 
			После этого должны последовать тщательно нормированные специализированные физические нагрузки на болезненный участок. Обязательно рекомендуем пройти реабилитационный курс на медицинских тренажерах David, так как одной из причин спондилоартроза является ассиметричное сокращение мышц, поэтому для лечения необходимо восстановить баланс развития мышечного корсета спины. 
			Все тренажеры в линейке для лечения спины имеют уникальный  
		</p>
	</div>
	<div class="container-fluid">
		<div class="row">
			<div class="col-md-6 clrp card">
				<div class="img-wrap">
					<img src="../img/tren1.jpg" alt="foto">
				</div>
				<h3>DAVID f130-dms eve</h3>
				<p>
					Тренажер DAVID F130 DMS-EVE используется для тренировки мышц, которые сгибают грудной и поясничный отделы. Во время работы  на этом тренажере плечи и колени Пациента фиксируются при помощи специального стабилизирующего механизма. Это позволяет создать основной упор тренировки на мышцы брюшной стенки, так называемой абдоминальной мускулатуры. Эти мышцы крайне важны для здоровья спины и органов брюшной полости.
				</p>
			</div>

			<div class="col-md-6 clrp card">
				<div class="img-wrap">
					<img src="../img/tren1.jpg" alt="foto">
				</div>
				<h3>DAVID f130-dms eve</h3>
				<p>
					Тренажер DAVID F130 DMS-EVE используется для тренировки мышц, которые сгибают грудной и поясничный отделы. Во время работы  на этом тренажере плечи и колени Пациента фиксируются при помощи специального стабилизирующего механизма. Это позволяет создать основной упор тренировки на мышцы брюшной стенки, так называемой абдоминальной мускулатуры. Эти мышцы крайне важны для здоровья спины и органов брюшной полости.
				</p>
			</div>

			<div class="col-md-6 clrp card">
				<div class="img-wrap">
					<img src="../img/tren1.jpg" alt="foto">
				</div>
				<h3>DAVID f130-dms eve</h3>
				<p>
					Тренажер DAVID F130 DMS-EVE используется для тренировки мышц, которые сгибают грудной и поясничный отделы. Во время работы  на этом тренажере плечи и колени Пациента фиксируются при помощи специального стабилизирующего механизма. Это позволяет создать основной упор тренировки на мышцы брюшной стенки, так называемой абдоминальной мускулатуры. Эти мышцы крайне важны для здоровья спины и органов брюшной полости.
				</p>
			</div>

			<div class="col-md-6 clrp card">
				<div class="img-wrap">
					<img src="../img/tren1.jpg" alt="foto">
				</div>
				<h3>DAVID f130-dms eve</h3>
				<p>
					Тренажер DAVID F130 DMS-EVE используется для тренировки мышц, которые сгибают грудной и поясничный отделы. Во время работы  на этом тренажере плечи и колени Пациента фиксируются при помощи специального стабилизирующего механизма. Это позволяет создать основной упор тренировки на мышцы брюшной стенки, так называемой абдоминальной мускулатуры. Эти мышцы крайне важны для здоровья спины и органов брюшной полости.
				</p>
			</div>
		</div>			
	</div>
	<div class="container-fluid">
		<div class="row">
			<div class="col-md-12">
				<?php include 'inner-slider.php'; ?> 
			</div>
		</div>
	</div>
</div>