<div class="col-md-12 mt4">
	<h2 class="title rehab">Методика david фбсолютно безопасна</h2>
	<div class="col-sm-6 clrp">
		<div class="i-block">
			<i class="icon icon-deep-muscle"></i>
			<p>
				Методика David эффективна и абсолютно безопасна благодаря 
				изоляции мышц, которые не должны работать
				и подачи для каждой группы глубоких мышц посильной нагрузки. 
			</p>
		</div>
	</div>
	<div class="col-sm-6 clrp">
		<div class="i-block">
			<i class="icon icon-list"></i>
			<p>
				Индивидуальная программа составляется в результате тщательного
				компьютерного тестирования Пациента и корректируется по мере его прогресса.
				Методика David учитывает асимметрию развития силы и гибкости Вашего тела.
			</p>
		</div>
	</div>
</div>