<div class="col-md-9">
	<h2 class="title rehab">Спортсменам</h2>
	<div class="flag-title">
		<img src="../img/fin.png" alt="flag">
		<h3>Методика DAVID используется в целях реабилитации 
			спортсменов Олимпийской сборной Финляндии
		</h3>
	</div>
	<p>
		Согласно исследованиям*, 
		сила глубоких мышц спортсменов, 
		стабилизирующих позвоночник обычно не больше, 
		чем у обычных людей. Это связано с тем, что у спортсменов, 
		в основном, натренированы поверхностные мышцы: мышцы ягодиц, 
		бедер и т.д. Поэтому, у спортсменов не реже, чем у обычных людей,
		могут возникать проблемы со спиной, особенно у тяжелоатлетов.
		Поэтому методика David является эффективной в профилактике,
		лечении заболеваний спины и реабилитации после спортивных 
		травм верхних и нижних конечностей у спортсменов.
		Также методика David позволяет восстанавливать баланс 
		развития мышц правой и левой сторон тела, что особенно
		актуально для спортсменов большого тенниса и других 
		асимметричных видов спорта.   
	</p>

	<div class="grafik">
		<h3>Справочные данные про силу растяжения мышц поясничного отдела обычных людей, Спортсменов и больных</h3>
		<div class="img-wrap">
			<img src="../img/sport.jpg" alt="foto">			
		</div>
		<div class="descr">
			<i>
				*В исследовании научных специалистов David 1998 года принимали участие мужчины (спортсмены, здоровые и мужчины с хроническими болями в спине)
			</i>
		</div>

		<div class="popup" id="popupImg">
			<div class="popup-content">
				<img src="../img/popup-img.jpg" alt="foto">
			</div>        
		</div>
	</div>

	<div class="block-img">
		<div class="container-fluid">
			<div class="row">
				<div class="col-md-7 clrp">
					<div class="descr">
						<p>Основа лечения и реабилитации спины для 
							спортсменов — это курс занятий по финско-немецкой методике на
							медицинских компьютеризированных тренажерах David. 
						</p>
						<ul>
							<li>
								Курс реабилитации по методике David помогает восстановиться после
								большинства прееофессиональных спортивных травм. 
							</li>
							<li>
								Курс лечения и профилактики David для спортсменов позволяет
								избежать хирургического вмешательства в большинстве случаев.
							</li>
							<li>
								Наши врачи и реабилитологи активно сотрудничают со спортивными 
								врачами клубов и ассоциаций, в частности о передаче детальных отчетов 
								тестирования еи отслеживания прогресса спортсмена во время прохождения лечения.
							</li>
						</ul>
					</div>
				</div>
				<div class="col-md-5 clrp">
					<div class="img-wrap">
						<img src="../img/david2.jpg" alt="фото">
					</div>
				</div>
			</div>
		</div>
	</div>


	<div class="wrap">
		<h2 class="title rehab">Почему стоит доверять методике DAVID</h2>
		
		<div class="i-block orange">
			<i class="icon icon-eu"></i>
			<p>
				Тренажерные комплексы DAVID разработаны на основе европейских
				стандартов качества с привлечением крупнейших научно-исследовательских
				центров по разработке спортивно-восстановительных систем.
			</p>
		</div>

		<div class="i-block orange">
			<i class="icon icon-like"></i>
			<p>
				Методика David является официально признанной наиболее 
				эффективной в Европе в лечении и реабилитации после травм
				и заболеваний опорно-двигательного аппарата.
			</p>
		</div>

		<div class="i-block orange">
			<i class="icon icon-list"></i>
			<p>
				Программа формируется индивидуально под каждого 
				спортсмена в результате компьютерного тестирования 
				и осмотра врача.
			</p>
		</div>

		<div class="i-block orange">
			<i class="icon icon-david"></i>
			<p>
				Абсолютно безопасная методика благодаря
				«ограничителям движения», которые минимизируют нагрузку 
				на суставы и диски, и подаче индивидуальных нагрузок
				компьютером.
			</p>
		</div>
	</div>

	<div id="prise">
		<h2 class="title rehab">Цены и описание услуг и профилактических курсов</h2>
		<p class="subtitle">Упражнения для всех курсов подбираются индивидуально</p>
		
		<div class="prise-item">
			<h4>Курс лечения и профилактики спортивных заболеваний нижних конечностей по методике DAVID<span>2990</span></h4>
			<p>12 занятий на тренажерах David Heep & Knee Concept, которые позволяют эффективно решить проблемы, связанные с артрозами, коленом бегуна, ахиллобурситом и другими заболеваниями нижних конечностей.</p>
		</div>
		<div class="prise-item">
			<h4>Курс лечения и профилактики спортивных заболеваний спины по методике DAVID<span>2990</span></h4>
			<p>12 занятий на тренажерах David Spine Concept для лечения остеохондрозов, грыж межпозвонковых дисков, хронических болей в спине. Занятия помогают укрепить мышечный корсет спины и восстановить гибкость и подвижность позвоночника.</p>
		</div>

		<div class="prise-item">
			<h4>Курс лечения и профилактики заболеваний плечевого пояса и пояса верхних конечностей по методике DAVID<span>2990</span></h4>
			<p>12 занятий на тренажерах David Shoulder Concept, направленных на профилактику и лечение плечелопаточного периартрита, контрактуры и капсулита плечевого сустава.
			</p>
		</div>
		<div class="prise-item">
			<h4>Мультизональный курс профилактики и укрепления мышц нескольких отделов по методике DAVID<span>2990</span></h4>
			<p>Комбинация двух из двух вышеописанных курсов, рассчитанная на 12 посещений Реабилитационного центра для укрепления различных зон тела спортсмена.</p>
		</div>
		<div class="prise-item">
			<h4>Курс индивидуальных занятий с реабилитологом<span>2990</span></h4>		
		</div>

		<div class="dropdown-prise">

			<div class="dpd-wrap">
				<h4 class="dpd-prise"><i class="fa fa-chevron-right"></i>Физиопроцедуры</h4>
				<div class="dpd-item-wrap">
					<div class="prise-item">
						<h4>Ударно-волновая терапия<span>2990</span></h4>
						<p>Курс из 6 процедур помогает при воспалениях связочного аппарата, соединяющего пяточную кость с пальцами стопы (пяточная шпора, подошвенный фасцит) и воспалениях ахиллова сухожилия (ахиллобурсит). Процедура позволяет избежать операции в 75% случаев.</p>
					</div>
					<div class="prise-item">
						<h4>Карбокситерапия<span>2990</span></h4>
						<p>Курс из 6 процедур способствует улучшению кровообращения, образованию биологически активных веществ. В результате ускоряется процесс регенерации и питания тканей опорно-двигательного аппарата.</p>
					</div>
					<div class="prise-item">
						<h4>Электротерапия<span>2990</span></h4>
						<p>Курс из 6 процедур способствует улучшению процесса кровообращения, усилению обмена веществ, помогает устранить функциональные нарушения проводимости периферической нервной системы. Рекомендуется для ускорения восстановления в послеоперационный период.</p>
					</div>
					<div class="prise-item">
						<h4>Магнитолазерная терапия<span>2990</span></h4>
						<p>Курс из 6 процедур способствует снятию внутренних тканевых отеков, которые часто встречаются после тяжелых спортивных травм. Процедура позволяет улучшить кровообращение, снизить болевые синдромы, стимулирует ускорение обменных процессов в тканях.</p>
					</div>
					<div class="prise-item">
						<h4>Ультразвуковая терапия<span>2990</span></h4>
						<p>Курс из 6 процедур активизирует восстановление тканей за счет улучшения кровообращения, хорошо снимает боль, спазмы, улучшает обмен веществ в тканях. Назначается для лечения заболеваний суставов, травм опорно-двигательного аппарата, а также для ускорения сращивания костей после переломов.</p>
					</div>
				</div>
			</div>

			<div class="dpd-wrap">
				<h4 class="dpd-prise"><i class="fa fa-chevron-right"></i>Массажи</h4>
				<div class="dpd-item-wrap">
					<div class="prise-item">
						<h4>Ударно-волновая терапия<span>2990</span></h4>
						<p>Курс из 6 процедур помогает при воспалениях связочного аппарата, соединяющего пяточную кость с пальцами стопы (пяточная шпора, подошвенный фасцит) и воспалениях ахиллова сухожилия (ахиллобурсит). Процедура позволяет избежать операции в 75% случаев.</p>
					</div>
					<div class="prise-item">
						<h4>Карбокситерапия<span>2990</span></h4>
						<p>Курс из 6 процедур способствует улучшению кровообращения, образованию биологически активных веществ. В результате ускоряется процесс регенерации и питания тканей опорно-двигательного аппарата.</p>
					</div>
					<div class="prise-item">
						<h4>Электротерапия<span>2990</span></h4>
						<p>Курс из 6 процедур способствует улучшению процесса кровообращения, усилению обмена веществ, помогает устранить функциональные нарушения проводимости периферической нервной системы. Рекомендуется для ускорения восстановления в послеоперационный период.</p>
					</div>
					<div class="prise-item">
						<h4>Магнитолазерная терапия<span>2990</span></h4>
						<p>Курс из 6 процедур способствует снятию внутренних тканевых отеков, которые часто встречаются после тяжелых спортивных травм. Процедура позволяет улучшить кровообращение, снизить болевые синдромы, стимулирует ускорение обменных процессов в тканях.</p>
					</div>
					<div class="prise-item">
						<h4>Ультразвуковая терапия<span>2990</span></h4>
						<p>Курс из 6 процедур активизирует восстановление тканей за счет улучшения кровообращения, хорошо снимает боль, спазмы, улучшает обмен веществ в тканях. Назначается для лечения заболеваний суставов, травм опорно-двигательного аппарата, а также для ускорения сращивания костей после переломов.</p>
					</div>
				</div>
			</div>

			<div class="dpd-wrap">
				<h4 class="dpd-prise"><i class="fa fa-chevron-right"></i>Иньекции</h4>
				<div class="dpd-item-wrap">
					<div class="prise-item">
						<h4>Ударно-волновая терапия<span>2990</span></h4>
						<p>Курс из 6 процедур помогает при воспалениях связочного аппарата, соединяющего пяточную кость с пальцами стопы (пяточная шпора, подошвенный фасцит) и воспалениях ахиллова сухожилия (ахиллобурсит). Процедура позволяет избежать операции в 75% случаев.</p>
					</div>
					<div class="prise-item">
						<h4>Карбокситерапия<span>2990</span></h4>
						<p>Курс из 6 процедур способствует улучшению кровообращения, образованию биологически активных веществ. В результате ускоряется процесс регенерации и питания тканей опорно-двигательного аппарата.</p>
					</div>
					<div class="prise-item">
						<h4>Электротерапия<span>2990</span></h4>
						<p>Курс из 6 процедур способствует улучшению процесса кровообращения, усилению обмена веществ, помогает устранить функциональные нарушения проводимости периферической нервной системы. Рекомендуется для ускорения восстановления в послеоперационный период.</p>
					</div>
					<div class="prise-item">
						<h4>Магнитолазерная терапия<span>2990</span></h4>
						<p>Курс из 6 процедур способствует снятию внутренних тканевых отеков, которые часто встречаются после тяжелых спортивных травм. Процедура позволяет улучшить кровообращение, снизить болевые синдромы, стимулирует ускорение обменных процессов в тканях.</p>
					</div>
					<div class="prise-item">
						<h4>Ультразвуковая терапия<span>2990</span></h4>
						<p>Курс из 6 процедур активизирует восстановление тканей за счет улучшения кровообращения, хорошо снимает боль, спазмы, улучшает обмен веществ в тканях. Назначается для лечения заболеваний суставов, травм опорно-двигательного аппарата, а также для ускорения сращивания костей после переломов.</p>
					</div>
				</div>
			</div>
		</div>			
	</div>
</div>
