<div class="col-md-12 step-treat mt4">
    <h2 class="title rehab">
        Основные этапы курса лечения
    </h2>
  <div class="step-wrap">

    <div class="step" data-index="1">
      <h3 class="title rehab">Первичная диагностика и консультация</h3>
      <p>
        Врач-специалист проводит детальный осмотр позвоночника пациента и направляет на компьютерную диагностику состояния мышц пациента.  
        Пациент проходит первичную диагностику силы мышц и подвижности на тренажерах David под руководством реабилитолога.  По результатам составляется «мышечный профиль» пациента и назначается индивидуальная лечебная программа врачом и реабилитологом. 
      </p>
    </div>

    <div class="step" data-index="2">
      <h3 class="title rehab">Лечебный курс в институте</h3>
      <p>
       Минимальный курс лечения в Институте вертебрологии и реабилитации идет 5-10 дней и включает в себя комплекс методов: медицинский массаж, физиотерапевтические процедуры, коррекцию позвоночника методом «короткого рычага», обязательные консультации и наблюдение врача. 
      </p>
    </div>

    <div class="step" data-index="3">
      <h3 class="title rehab">Начало лечебного курса по методике David </h3>
      <p>
      Минимальный лечебный курс состоит из 12 занятий. Рекомендуется 24 занятия для закрепления результата надолго. Продолжительность лечения имеет большое значение, так как длительные боли в спине вызывают функциональные и структурные изменения в тканях позвоночника и околопозвоночных структурах, что требует времени для восстановления. Лечебный курс проходит под обязательным наблюдением врача и реабилитолога. 
      </p>
    </div>

    <div class="step" data-index="4">
      <h3 class="title rehab">промежуточная диагностика и консультация (после 4 или 6 занятия)</h3>
      <p>
         После 4-6 занятия проводится промежуточная диагностика состояния пациента. Реабилитолог оценивает состояние мышц в динамике, врач проводит промежуточную консультацию и при необходимости корректируют программу лечения.
      </p>
    </div>

    <div class="step" data-index="5">
      <h3 class="title rehab">Продолжение курса лечения David (6-12 занятие)</h3>
      <p>
         После проведения промежуточной консультации врач после осмотра пациента корректирует программу лечения вместе с реабилитологом. Чаще всего пациент уже чувствует снижение уровня боли, тело стало более скоординированным, соответственно, можно давать большую нагрузку. Продолжение курса лечение уже направлено на максимальное увеличение выносливости глубоких мышц, поддерживающих позвоночник.
      </p>
    </div>

    <div class="step" data-index="6">
      <h3 class="title rehab">Заключительная диагностика и консультация (после 12 занятия)</h3>
      <p>
         На заключительной диагностике уже видны результаты улучшения силы и подвижности пациента, выравнивание мышечного дисбаланса. Реабилитолог и врач детально комментируют результаты лечения, рекомендуют необходимые дальнейшие действия.  
      </p>
    </div>




  </div>
</div>