<div class="col-md-9">
	<div class="descr-cont rehab">
	<h2>Остеоартрит/Остеоартроз</h2>
		<p>
			Остеоартрит или остеоартроз — невоспалительная болезнь суставов, которая вызывает боль, плохую подвижность, деформацию и изношенность сустава. 
		</p>
		<p>
			«Тупые» боли обычно возникают после физической нагрузки, особенно однообразной, а также из-за травм, нарушения гормонального фона, плохой осанки, слабого мышечного корсета, лишнего веса, употребления алкоголя и некоторых лекарств (гормональных и тех, которые влияют на выработку кальция). В результате этих факторов нарушается питание хрящевой ткани и выработка суставной жидкости, 
			накапливаются соли кальция, и симптомы усугубляются. 
		</p>


		<h3>
			Есть две самые распространенные формы остеоартроза:
		</h3>
		<ul>
			<li>
				Тазобедренный остеоартроз (коксартроз) характеризуется низкой эластичностью хряща, которая вызывает скованность и боли в тазобедренном суставе, паху или ягодичной области.  
			</li>
			<li>
				Коленный остеоартроз (или гонартроз) вначале может вызывать скованность колена, а со временем — хруст коленей при ходьбе, болезненность сустава, деформацию нижних конечностей. Как следствие недостаточной подвижности в коленных суставах возникает дополнительная нагрузка на позвоночник, тазобедренные и голеностопные суставы, что провоцирует развитие коксартроза, плоскостопия и грыж межпозвоночных дисков.  Коксартроз 3-й степени обычно подразумевает хирургическое вмешательство, которое включает в себя протезирование сустава, поэтому лучше не затягивать визит к врачу и начало лечения! 
			</li>
		</ul>

		<h2>
		Как мы боремся с причинами остеоартроза (и его форм — гонартроза и коксартроза) в Институте Вертебрологии и Реабилитации? 
		</h2>
		<h3>
			В Институте Вертебрологии и Реабилитации мы стремимся устранить не только симптомы, но и причины болезни: 
		</h3>
		<ul>
			<li>
				Для уменьшения накопления солей — применяем физиотерапию.  
			</li>
			<li>
				Улучшить питание суставов и укрепить мышечный аппарат позволяют массаж и курс занятий по финско-немецкой методике David. 
			</li>
		</ul>
		<h3>
			При коксартрозе 1 и 2 степени мы эффективно применяем лечение движением на медицинских тренажерах David. В результате:
		</h3>
		<ul>
			<li>
				убираются такие симптомы, как слабость и плохая координация, 
			</li>
			<li>
				убирается боль и мышечные спазмы, 
			</li>
			<li>
				укрепляется связочный аппарат и мышечный корсет после травм,
			</li>
			<li>
				ТОЛЬКО во время движения суставы получают достаточно питания, и продуцируется суставная жидкость. 
			</li>
		</ul>
	</div>
	<div class="container-fluid">	
		<div class="row">
		<div class="col-md-12 clrp">
			<h2 class="title rehab">
				Какие тренажеры David используются для лечения в нашем Институте?
			</h2>
			</div>
			<div class="col-md-6 clrp card">
				<div class="img-wrap">
					<img src="../img/tren1.jpg" alt="foto">
				</div>
				<h3>DAVID f130-dms eve</h3>
				<p>
					Тренажер DAVID F130 DMS-EVE используется для тренировки мышц, которые сгибают грудной и поясничный отделы. Во время работы  на этом тренажере плечи и колени Пациента фиксируются при помощи специального стабилизирующего механизма. Это позволяет создать основной упор тренировки на мышцы брюшной стенки, так называемой абдоминальной мускулатуры. Эти мышцы крайне важны для здоровья спины и органов брюшной полости.
				</p>
			</div>

			<div class="col-md-6 clrp card">
				<div class="img-wrap">
					<img src="../img/tren1.jpg" alt="foto">
				</div>
				<h3>DAVID f130-dms eve</h3>
				<p>
					Тренажер DAVID F130 DMS-EVE используется для тренировки мышц, которые сгибают грудной и поясничный отделы. Во время работы  на этом тренажере плечи и колени Пациента фиксируются при помощи специального стабилизирующего механизма. Это позволяет создать основной упор тренировки на мышцы брюшной стенки, так называемой абдоминальной мускулатуры. Эти мышцы крайне важны для здоровья спины и органов брюшной полости.
				</p>
			</div>

			<div class="col-md-6 clrp card">
				<div class="img-wrap">
					<img src="../img/tren1.jpg" alt="foto">
				</div>
				<h3>DAVID f130-dms eve</h3>
				<p>
					Тренажер DAVID F130 DMS-EVE используется для тренировки мышц, которые сгибают грудной и поясничный отделы. Во время работы  на этом тренажере плечи и колени Пациента фиксируются при помощи специального стабилизирующего механизма. Это позволяет создать основной упор тренировки на мышцы брюшной стенки, так называемой абдоминальной мускулатуры. Эти мышцы крайне важны для здоровья спины и органов брюшной полости.
				</p>
			</div>

			<div class="col-md-6 clrp card">
				<div class="img-wrap">
					<img src="../img/tren1.jpg" alt="foto">
				</div>
				<h3>DAVID f130-dms eve</h3>
				<p>
					Тренажер DAVID F130 DMS-EVE используется для тренировки мышц, которые сгибают грудной и поясничный отделы. Во время работы  на этом тренажере плечи и колени Пациента фиксируются при помощи специального стабилизирующего механизма. Это позволяет создать основной упор тренировки на мышцы брюшной стенки, так называемой абдоминальной мускулатуры. Эти мышцы крайне важны для здоровья спины и органов брюшной полости.
				</p>
			</div>
		</div>			
	</div>	
</div>