<!DOCTYPE html>
<html lang="en">
<?php include 'components/head.php'; ?>
<body>
	<header>
		<?php include 'rehab-components/header.php'; ?>
	</header>
	<?php include 'rehab-components/top-banner.php'; ?> 
	<?php include 'rehab-components/breadcrumb.php'; ?> 

	<main>
		<section>
			<div class="container">
				<div class="row">
					<div class="col-md-9 mb6">
						<div class="container-fluid">
							<div class="row">
								<div class="col-md-12">
									<h2 class='title rehab'>Как проходит курс лечения</h2>
									<p>
									С помощью курса занятий на медицинских тренажерах David мы закрепляем результат первичного лечения надолго и улучшаем силу и выносливость стабилизирующей позвоночник глубокой мускулатуры, в том числе устраняя мышечную асимметрию. Так тщательно и безопасно проработать глубокие мышцы невозможно на обычных фитнес-тренажерах. Курс лечения обязательно проходит под наблюдением лечащего врача и реабилитолога. 
									</p>								
								</div>

								<?php include 'rehab-components/step-treatment.php'; ?>

								<div class="col-md-12 mt4">
									<h2 class="title rehab">
										Как быстро достигнуть первых результатов					
									</h2>
									<p>
										Минимальный курс лечения состоит из 12-ти занятий на медицинских тренажерах DAVID под контролем опытного врача, реабилитолога и компьютерного обеспечения EVE Professional. 
										Лечебное занятие состоит из обязательной разминки и подготовки к нагрузке под руководством реабилитолога. Каждый подход к упражнению контролируется как реабилитологом, так и самим пациентом с помощью компьютерного экрана тренажера David, где пациент видит все необходимые показатели на момент занятия. После каждого упражнения и в конце занятия реабилитолог делает с пациентом специальные упражнения на растяжку. 
									</p>

									<i class="infoDescr">
										На графике мы можем увидеть воздействие лечебного курса с помощью высокотехнологичных медицинских тренажеров David. Уже во второй половине лечебного курса пациент достигает значительного улучшения своего состояния. 
									</i>

									<img src="img/graf.png" class="mt4 mb6" alt="foto">
								</div>


								<div class="col-md-12 david-advant mt4">
										<h2 class="title rehab">Почему курс лечения вам поможет?</h2>

                     <div class="item">											
											 <img src="img/icon-list.png" alt="foto">
											 <h3 class="title rehab">Индивидуальный подход</h3>
												<p>
													Перед началом занятий Пациент проходит компьютерную диагностику, во время которой мы собираем точные характеристики конституции пациента, его состояния спины, гибкости, силы разных мышц, под руководством профессионального реабилитолога. Данные Пациента обрабатываются в режиме онлайн в информационном центре в Хельсинки, формируется лечебная программа занятий врачом и индивидуальные настройки оборудования под конкретного пациента реабилитологом. Позже, во время занятий, нацеленных на построение эффективного мышечного корсета и проработки глубоких мышц, нагрузки и амплитуда упражнений на тренажерах подаются компьютером согласно собранных данных и текущего прогресса Пациента в рамках программы под контролем реабилитолога.
												</p>
											</div>

											<div class="item">											
											 <img src="img/icon-90.png" alt="foto">
											 <h3 class="title rehab">Помогает в 90% ситуаций</h3>
												<p>
													Официально признанная в Европе методика David Spine Concept эффективно избавляет от боли в спине при грыжах, протрузии, остеохондрозе в 90% случаев. Результаты проверены более чем 20-летним опытом применения и статистикой пациентов в Германии, Финляндии, Австрии, США и других странах мира. Курс лечения проходит под наблюдением опытного врача и реабилитолога. 
												</p>
											</div>

											<div class="item">											
											 <img src="img/icon-beckbone.png" alt="foto">
											 <h3 class="title rehab">Учитывает асимметрию</h3>
												<p>
													Считается, что асимметричное развитие мышц — одна из основных причин, которые, в конце концов, приводят к различным нарушениям и болям в спине. На занятиях по методике David асимметрии глубоких мышц левой и правой сторон тела успешно диагностируются и устраняются: нагрузка и амплитуда на правую и левую стороны будут даваться разные, точно рассчитанные компьютерной программой по результатам тестирования. Это также актуально для исправления дисбаланса в мышцах рук и ног во время реабилитации после травм и операций. Во время прохождения курса реабилитации регулярные промежуточные тесты помогают увидеть, как сила и подвижность мышц правой и левой сторон тела становятся более равномерными. Занятие проходит под наблюдением опытного специалиста по реабилитации. 
												</p>
											</div>
											
											<div class="item">											
											 <img src="img/icon-safe.png" alt="foto">
											 <h3 class="title rehab">Абсолютно безопасно</h3>
												<p>
													В разработке методики и тренажерного оборудования David были задействованы европейские специалисты из разных областей: ученые, врачи и эксперты биомеханики, спортивной медицины, реабилитации, ортопедии. В результате тренажеры созданы эргономичными и безопасными.  
													Во-первых, во время тренировки работают только целевые группы мышц за счет ограничения движения нецелевых мышц специальными механизмами и фиксации участков тела, которые не должны быть задействованы. 
													Во-вторых, нагрузка во время занятий подается дозировано и регулируется исключительно компьютером, согласно результатам диагностики и текущим прогрессом Пациента в рамках программы, и, конечно, самим пациентом вместе с реабилитологом. 
													Во время курса лечения используется программное обеспечение EVE Professional, не имеющее аналогов в мире, использует принцип «обратной связи». Во время занятия у Пациента есть возможность отслеживать свои показатели, такие как амплитуда движений и нагрузки на левую и правую стороны тела. Биологическая система EVE Professional позволяет начать тренировки с минимальным весом, амплитудой движений, количеством подходов и отслеживать прогресс Пациента. Также курс безопасен благодаря постоянному вовлечению врача и реабилитолога. 
												</p>
											</div>

                </div>

							</div>
						</div>  
					</div>
					<?php include 'rehab-components/side-nav.php'; ?>   
				</div>                
			</div>            
		</section>	
	</main>

	<?php include 'components/footer.php'; ?>
	<?php include 'components/popup-form.php'; ?>
		<!--[if lt IE 9]>
		<script src="libs/html5shiv/es5-shim.min.js"></script>
		<script src="libs/html5shiv/html5shiv.min.js"></script>
		<script src="libs/html5shiv/html5shiv-printshiv.min.js"></script>
		<script src="libs/respond/respond.min.js"></script>
		<![endif]-->

		<!-- Load Scripts Start -->
		<script src="js/jquery-2.2.0.min.js"></script>
		<script src="js/plagin.min.js"></script>
		<script src="js/common.min.js"></script>
		<!-- Load Scripts End -->
	</body>
	</html>